$('p').html('GasCenter – это команда профессионалов, работающих в сфере газобалонного оборудования  Харькова почти 20 лет.
Главным приоритетом нашей компании является качественный подход к установке,ремонту и обслуживанию газобалонного оборудования автомобиля.
При установке оборудования мы придерживаемся трех правил:
          - правильный подбор оборудования в зависимости от требования автомобиля
          - правильная установка данного ГБО на Ваш автомобиль
          - правилиная настройка этого оборудования.
Выполнив эти требования,мы гарантируем Вам качественную и безопасную работу нашего оборудования  и вашего автомобиля.
Специалисты нашего центра не останавливаются на достигнутом и продолжают повышать свою квалификацию, регулярно обучаясь как в Украине, так и за ее пределами. 
GasCentr  сотрудничает со всеми производителями и может предоставить своим клиентам услуги по диагностике и ремонте ЛЮБОГО  газобалонного оборудования.
GasCentr  - это профессионалы  знающие и любящие свое дело.
');
//('body').css('background-image', 'url("pictures/main-pg-2.png")',) ;
//$("#imageID").attr('src', 'pictures/header.png');
$//("#image-mobile-ID").attr('src', 'pictures/header.png');
/*$(function() {
  if($(window).width() <= 899) {
    $("img #imageID").each(function() {
      $(this).attr("src", $(this).attr("src").replace('pictures/mobile-header.png'));
    });
  }
});*/
